OpenFOAM-v2106/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd11
// -*- C++ -*-

stdmd11
{
    ${stdmd01}

    field          p;
    patch          outlet;
}


// ************************************************************************* //
