OpenFOAM-v2106/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd37
// -*- C++ -*-

stdmd37
{
    ${stdmd01}

    field          pMean;
    region         coarseMesh;
}


// ************************************************************************* //
