OpenFOAM-v2106/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd55
// -*- C++ -*-

stdmd55
{
    ${stdmd01}

    field            UMean_movingAverageWindow;
    maxRank          5;
    region           coarseMesh;
}


// ************************************************************************* //
